const expenseGroupData = [
  'Отпуск Калининград',
  'Текущий бюджет',
  'Покраска машины',
];

const expenseItemsData = [
  'Самолет',
  'Жилье',
  'Экскурсии',
  'Разное',
  'Машина',
  'Кафэ и рестораны',
  'Продукты',
  'Одежда',
  'Обувь',
  'Обучение',
  'Бытовая химия',
  'Косметика',
  'Украшения',
  'Расходники',
  'Здоровье',
  'Красота',
  'Такси',
  'Телефон',
  'Интернет',
  'Алкоголь',
  'Танцы',
  'Проезд',
  'Проезд Эльзы',
  'Сотовый',
  'Очки',
  'Товары для дома',
];

const userData = ['michael', 'tatiana'];

module.exports = {
  expenseGroupData,
  expenseItemsData,
  userData
}
