const expenseGroupData = [
  'Отпуск Калининград',
  'Текучка',
  'Покраска машины',
  'Лицо',
];

const expenseItemsData = [
  'Самолет',
  'Жилье',
  'Экскурсии',
  'Разное',
  'Машина',
  'Кафе',
  'Продукты',
  'Одежда',
  'Обувь',
  'Обучение',
  'Быт химия',
  'Косметика',
  'Украшения',
  'Здоровье',
  'Красота',
  'Такси',
  'Интернет',
  'Алкоголь',
  'Танцы',
  'Проезд',
  'Эльзе',
  'Сотовый',
  'Очки'
];

const userData = ['michael', 'tatiana'];

module.exports = {
  expenseGroupData,
  expenseItemsData,
  userData
}
